Repository: GNOME/gnome-menus
Catalog: po/*.po
Languages: en@shaw

source: Multimedia menu
en@shaw: ヰゐ梆ヰ梆梆 ヰю

source: Programming
en@shaw: 答ヰ

source: Tools for software development
en@shaw: 叼ゐ юゐヰ

source: Education
en@shaw: ю筐别

source: Games
en@shaw: 别ヰ

source: Games and amusements
en@shaw: 别ヰ ヰ筐ヰ

source: Graphics applications
en@shaw: ゐ别

source: Hardware
en@shaw: ｐю

source: Settings for several hardware devices
en@shaw: ю ю拣 ｐю 拆

source: Internet and Network
en@shaw: 路拣ю ю火

source: Network-related settings
en@shaw: ю火-ゐ别 ю

source: Look and Feel
en@shaw: ゐ 梆

source: Settings controlling the desktop appearance and behavior
en@shaw: ю 答ゐ ю 金 ｐ别

source: Internet
en@shaw: 路拣ю

source: Programs for Internet access such as web and email
en@shaw: 答ヰ 路拣ю ю 仇 ю 梆ヰ别

source: Office Applications
en@shaw: ゐ别

source: Personal
en@shaw: 火

source: Personal settings
en@shaw: 火 ю

source: Administration
en@shaw: ヰ别

source: Change system-wide settings (affects all users)
en@shaw: 别 -拆 ю (ю 佛 筐拣)

source: Personal preferences
en@shaw: 火 ю拣

source: Preferences
en@shaw: ю拣

source: System settings
en@shaw: ю

source: System Tools
en@shaw: 叼ゐ

source: System configuration and monitoring
en@shaw: 拣别 ヰ火

source: Universal Access
en@shaw: 筐火 ю

source: Universal Access Settings
en@shaw: 筐火 ю ю

source: Accessories
en@shaw: ю拣

source: Desktop accessories
en@shaw: ю ю拣

source: Applications
en@shaw: ゐ别

source: Personal preferences and administration settings
en@shaw: 火 ю拣 ヰ别 ю

source: Applications that did not fit in other categories
en@shaw: ゐ别 仇 梆

source: Other
en@shaw: 仇

source: Menu Editor
en@shaw: ヰю ю

source: Edit Menus
en@shaw: ю ヰю筐

source: _Applications:
en@shaw: _ゐ别:

source: _Defaults
en@shaw: _ゐ

source: _Menus:
en@shaw: _ヰю筐:

source: Name
en@shaw: 别

source: Cannot find home directory: not set in /etc/passwd and no value for $HOME in environment
en@shaw: 拆 ｐ答 拆ю拣: ю /etc/passwd ゐ $HOME ю拆拣ヰ

source: Menu file
en@shaw: ヰю 拆

source: Monitor for menu changes
en@shaw: ヰ ヰю 别○

source: Include <Exclude>d entries
en@shaw: ゐ叼 <Exclude> ю

source: Include NoDisplay=true entries
en@shaw: ゐ叼 NoDisplay=true ю

source: Invalid desktop file ID
en@shaw: ゐ ю 拆 ID

source: [Invalid Filename]
en@shaw: [ゐ 拆ゐ别]

source: ==== Menu changed, reloading ====
en@shaw: ==== ヰю 别○, 梆ゐ答 ====

source: Menu tree is empty
en@shaw: ヰю юヰ

source: - test GNOME's implementation of the Desktop Menu Specification
en@shaw: - ю 路答' ヰゐヰю别 ю ヰю ю别
