Repository: GNOME/gnome-menus
Catalog: po/ab.po
Languages: ab

source: Sound & Video
ab: Аудио насгьы авидео

source: Multimedia menu
ab: Амультимедиа

source: Programming
ab: Апрограммаҩра

source: Tools for software development
ab: Амаругақәа апрограммақәа рырмазеиразы

source: Education
ab: Арҵаратә

source: Games
ab: Ахәмаррақәа

source: Games and amusements
ab: Ахәмаррақәеи агәырҿыхагақәеи

source: Graphics
ab: Аграфика

source: Graphics applications
ab: Аграфиказы аԥшьқәа

source: Internet
ab: Аинтернет

source: Programs for Internet access such as web and email
ab: Аинтернет аус адуларазы апрограммақәа

source: Office
ab: Аофис

source: Office Applications
ab: Аофис иатәу аԥшьқәа

source: System Tools
ab: Асистематә

source: System configuration and monitoring
ab: Асистема аиҽкаареи ацклаԥшреи рзы ахархәагақәа

source: Universal Access
ab: Чыдалатәи алшарақәа

source: Universal Access Settings
ab: Чыдалатәи алшарақәа рхышәарақәа

source: Accessories
ab: Истандарту

source: Desktop accessories
ab: Истандарту аԥшьқәа

source: Applications
ab: Аԥшькәа

source: Other
ab: Егьырҭ

source: Applications that did not fit in other categories
ab: Изеиԥшхкызаалак иақәымшәо аԥшьқәа.

source: Sundry
ab: Еиуеиԥшым

source: Utilities
ab: Утилитқәа

source: Small but useful GNOME tools
ab: Хәарҭара злоу GNOME амаругақәа

source: Web Applications
ab: Веб-аԥшьқәа

source: Applications and sites saved from Web
ab: Аинтернет аҟынтә еиқәырхоу аԥшькәеи асаитқәеи
